{
	"id": 1,
	"title": "АО «Васильевский рудник»",
	"description": {
		"time": 1721107773695,
		"blocks": [
			{
				"id": "u3HVabz2U0",
				"data": {
					"text": "Заказчик: ",
					"level": 4
				},
				"type": "header"
			},
			{
				"id": "-pODAMWric",
				"data": {
					"text": " АО «Васильевский рудник» - является российской золотодобывающей компанией, держателем нескольких лицензий на золоторудные месторождения в Мотыгинском районе Красноярского края. Российская дочка – ЗАО «Васильевский рудник» - была создана в 1992 году для добычи золота на рудных месторождениях Партизанского рудного узла."
				},
				"type": "paragraph"
			},
			{
				"id": "yMPFbBQLr8",
				"data": {
					"text": "Описание установки: ",
					"level": 4
				},
				"type": "header"
			},
			{
				"id": "6OmPE2xdyB",
				"data": {
					"link": "https://los-bio.ru/catalog/hozyaystvenno-bytovye-ochistnye-sooruzheniya/membrannye-bioreaktory-mbr-100-%E2%80%93-5-000-m3-sutki"
				},
				"type": "Products"
			},
			{
				"id": "RiTsT0t7X7",
				"data": {
					"text": "МБР представляет собой утепленное здание очистных сооружений, включающее в себя несколько технологических модулей. Емкостные сегменты станции выполнены из прочной углеродистой стали, прошедшую пескоструйную и антикоррозионную обработку, - эти меры положительно отражаются на долговечности конструкции."
				},
				"type": "paragraph"
			},
			{
				"id": "WlGf6HFv-N",
				"data": {
					"text": "Модули полной заводской готовности монтируются в единую систему непосредственно на объекте. Блок механической очистки хозяйственно-бытовых стоков располагается над камерой биоочистки, что позволяет сэкономить на насосном оборудовании, поскольку сточные воды будут самотеком опускаться в биореактор."
				},
				"type": "paragraph"
			},
			{
				"id": "e_heU3lEsM",
				"data": {
					"text": "Основа станции - особая мембрана, при прохождении которой очищенная в биологическом блоке сточная воды полностью лишается примесей и взвеси. Полая трубка диаметром всего 3-6 мм по всей своей площади имеет микропоры до 0,08 мкм, сквозь которые не способны пройти частички, загрязняющие воду."
				},
				"type": "paragraph"
			},
			{
				"id": "4BRxaKGsM2",
				"data": {
					"text": "Главным достоинством локальных очистных сооружений мембранного типа является высочайшая степень очистки сточных вод."
				},
				"type": "paragraph"
			},
			{
				"id": "UHDn8FBSpm",
				"data": {
					"text": "Назначение: ",
					"level": 4
				},
				"type": "header"
			},
			{
				"id": "hCDKv9vD_h",
				"data": {
					"text": "Мембранный биореактор - это уникальное гидротехническое сооружение, служащее для очищения хозяйственно-бытовых стоков. Высокое качество очистки станции позволяет осуществлять сброс обработанных сточных вод в фильтрационные поля или сразу в рыбохозяйственные водоемы, не опасаясь нанести вред экологии."
				},
				"type": "paragraph"
			},
			{
				"id": "_DVFZAejDk",
				"data": {
					"text": "Использовать МБР в качестве локальной очистной станции можно на любых объектах, имеющих хозяйственно-бытовые стоки или приравненные им по составу промышленные сточные воды."
				},
				"type": "paragraph"
			},
			{
				"id": "TWKrNgIC4N",
				"data": {
					"text": "Результат работы: ",
					"level": 4
				},
				"type": "header"
			},
			{
				"id": "mXEnXMwuuo",
				"data": {
					"text": "Объект выведен&nbsp;на показатели сброса в водоём рыбохозяйственного назначения. "
				},
				"type": "paragraph"
			},
			{
				"id": "dD_BcVbOQo",
				"data": {
					"items": [
						"Высокая степень очистки: МБР способен эффективно удалять органические загрязнители, аммиак, нитраты и патогенные микроорганизмы, обеспечивая очистку сточных вод до уровня, пригодного для сброса в водоёмы или повторного использования.",
						"Экономия места: Благодаря компактному дизайну МБР требует меньше места по сравнению с традиционными системами очистки, что делает его идеальным для установки в ограниченных пространствах.<br>",
						"Снижение затрат на эксплуатацию: МБР потребляет меньше энергии и требует меньше химических реагентов для обработки, что снижает операционные расходы.<br>",
						"Улучшение качества очищенной воды: Вода, обработанная с помощью МБР, обычно имеет более высокое качество по сравнению с традиционными методами, что расширяет возможности её использования, включая технические нужды, сельское хозяйство и даже питьевое водоснабжение после дополнительной обработки.<br>"
					],
					"style": "ordered"
				},
				"type": "list"
			}
		],
		"version": "2.29.1"
	},
	"slug": "ao-vasilevskiy-rudnik",
	"works": "Установка мембранного биореактора",
	"equipment": "МБР-200 (200 м³/ч) хозяйственно - бытовые сточные воды",
	"short_description": {
		"time": 1721106696672,
		"blocks": [
			{
				"id": "87-ohxKgRZ",
				"data": {
					"text": "Установка оборудования механической и физико-химической очистки"
				},
				"type": "paragraph"
			}
		],
		"version": "2.29.1"
	},
	"customer": " АО «Васильевский рудник» ",
	"date": "",
	"published": true,
	"photos": [
		{
			"id": 150,
			"catalog": "projects",
			"name": "5474443e-a27c-431d-83a5-cd3ad57b7f00.jpg",
			"project_files": {
				"id": 3,
				"fileId": 150,
				"projectId": 1
			}
		},
		{
			"id": 151,
			"catalog": "projects",
			"name": "0d60b2ca-e551-441c-9779-678492b43a04.JPG",
			"project_files": {
				"id": 4,
				"fileId": 151,
				"projectId": 1
			}
		},
		{
			"id": 152,
			"catalog": "projects",
			"name": "e018da6e-f85d-4a0d-9e6c-601904fb3519.JPG",
			"project_files": {
				"id": 5,
				"fileId": 152,
				"projectId": 1
			}
		},
		{
			"id": 153,
			"catalog": "projects",
			"name": "4bf58a2f-66a8-45fb-9725-6e728c80704e.JPG",
			"project_files": {
				"id": 6,
				"fileId": 153,
				"projectId": 1
			}
		}
	]
}
